[File]
Author=Џашев
LangId=10266
Name=Српски (ћирилица)
VersionId=0

[AIMPML]
CreationDate=Датум креирања
FormatType=Формат
LastModifiedDate=Датум последње измене
Name=Приказано име

[Common]
AIMP.MyClouds.Actions.AddStorage=Додај складиште...
AIMP.MyClouds.Actions.EditStorage=Уреди складиште...
AIMP.MyClouds.Actions.Refresh=Освежи
AIMP.MyClouds.Actions.RemoveStorage=Уклони складиште...
AIMP.MyClouds.ML.Default=Подразумевано

[MyClouds]
Caption=Моји облаци

[frmMyCloudsEditStorage]
btnCancel=Откажи
btnOk=У реду
btnToken=Узми токен
Caption=Складиште на облаку
edCustomServer.th=Унесите адресу сервера и порт
gbAuthorization=Ауторизација
gbDisplayName=Приказано име
gbService=Сервис
lbLogin=Корисничко име:
lbPassword=Лозинка:

[frmMyCloudsDeleteConfirmation]
btnCancel=Откажи
btnOk=У реду
Caption=Уклањање складишта
cbDeleteCachedFiles=Обриши локални кеш
lbText=Јесте ли сигурни да желите уклонити %s са листе?

[frmMyCloudsSettings]
C1=Опције
CB1=Прикажи податке о нумери из тагова
CB2=Користи приступ за стриминг, ако је могуће
CB2Hint=Обезбеђује бржи почетак репродукције, али не подржава кеширање и рашчлањавање по CUE
CB3=Уклони кеширане датотеке по затварању апликације
CB4=Уклони кеширане датотеке старије од:
CB5=Дозволи преузимање омота албума
CB6=Израчунај трајање аудио-записа (датотека ће можда бити преузета у целини)
GB1=Кеширање
W1=Укључивање ових опција може повећати интернет-саобраћај

